

// Задача ввести с консоли 2 числа и найти их сумму?

Console.Write("Введите  первое число");
int ferstNumber = Convert.ToInt32(Console.ReadLine());
Console.WriteLine(ferstNumber);

Console.Write("Введите  второе число");
int secondNumber = Convert.ToInt32(Console.ReadLine());
Console.WriteLine(secondNumber);

Console.WriteLine("Сумма первого и второго числа = " + (ferstNumber + secondNumber));

